<div>
    <p align="center">
        <strong><u>Nutzungsbedingungen</u></strong>
    </p>
    <p align="center">
        &#8222;FotoVoting&#8220;
    </p>
    <p>
        Bitte lesen Sie die folgenden Nutzungsbedingung durch, da diese
        f&#252;r alle Nutzer akzeptiert werden, um unsere Website und die damit
        verbundenen Dienste nutzen zu d&#252;rfen. Durch die Nutzungen unserer
        Website akzeptieren Sie unsere Nutzungsbedingungen. Wir nehmen uns das
        Recht heraus ohne vorherige Ank&#252;ndigungen zu &#228;ndern, zu
        erg&#228;nzen oder zu streichen.
    </p>
    <p align="center">
        <strong>&#167;1 Geltungsbereich</strong>
    </p>
    <p>
        Durch die Nutzung garantieren Sie, dass sie keine Beitr&#228;ge
        erstellen, welche gegen unsere Nutzungsbedingungen versto&#223;en.
    </p>
    <p>
        Gegenstand unsere Website ist Folgendes:
    </p>
    <p>
        - Beitr&#228;ge erstellen
    </p>
    <p>
        - Bilder hochladen
    </p>
    <p>
        - Bilder upvoten
    </p>
    <p align="center">
        <strong>&#167;2 Kontaktdaten und rechtliche Hinweise</strong>
    </p>
    <p>
        Frederick Heilmann
    </p>
    <p>
        Auf Anfrage &#252;ber E-Mail-Adresse kann eine Adresse mitgeteilt
        werden.
    </p>
    <p>
        <a style="text-decoration: underline; color: blue;" href="mailto:fotokurs.fdb@gmail.com">fotokurs.fdb@gmail.com</a>
    </p>
    <p align="center">
        <strong>&#167;3 Verf&#252;gbarkeit der Website</strong>
    </p>
    <p>
        1. FotoVoting ist 24 Stunden am Tag erreichbar, kann aber aufgrund von
        Wartungen, welche systemrelevant sind, unterbrochen werden. Solche
        Unterbrechungen k&#246;nnen durch verschiedene Faktoren entstehen, wie
        beispielsweise h&#246;here Gewalt oder von FotoVoting nicht
        verursachten Problemen.
    </p>
    <p>
        2. Wir weisen ebenfalls daraufhin, dass es unm&#246;glich ist eine
        Website fehlerfrei zu gestalten, sodass wir ebenfalls deutlich machen,
        dass eventuelle Fehler oder anderweitige M&#246;glichkeiten zum
        Ausnutzen, nicht exploited oder anderweitig ausgenutzt werden, um sich
        oder anderen einen Vorteil zu verschaffen. Ebenfalls k&#246;nnen solche
        Fehler ebenfalls zur zeitweisen Abschaltung des Systems f&#252;hren.
    </p>
    <p align="center">
        <strong>&#167;4 Urheberrecht und Datenbankrecht</strong>
    </p>
    <p>
        <strong> </strong>
    </p>
    <p>
        1. Der gesamte Inhalt und Bestand, der in einem Dienst von FotoVoting
        enthalten oder durch ihn bereitgestellt wird, wie Text, Grafik, Logos,
        Button-Icons, Bilder, Audio-Clips, digitale Downloads und
        Datensammlungen, ist Eigentum von FotoVoting oder von Dritten, die
        Inhalte zuliefern oder auf der Website bereitstellen und ist durch
        deutsches Urheberrecht und Datenbankrecht gesch&#252;tzt.
    </p>
    <p>
        2. Sie d&#252;rfen ohne unsere ausdr&#252;ckliche schriftliche
        Zustimmung nicht Teile oder ganze Dienste systematisch extrahieren
        und/oder wiederverwenden. Zuz&#252;glich sind keinerlei Drittprograme,
        wie Bots oder &#228;hnlichem erlaubt, welche Teile oder ganze
        Dienste/Daten unserer Website sammeln. Ohne unsere ausdr&#252;ckliche
        schriftliche Zustimmung ist ihn ebenfalls untersagt eigene Datenbanken
        oder &#228;hnliche zu erstellen und/oder zu ver&#246;ffentlichen,
        welche Teile oder ganze Dienste unserer Website beinhalten.
    </p>
    <p>
        3. Mit der Nutzung unserer Dienste verpflichten Sie sich
        ausschlie&#223;lich Bilder hochzuladen, welche von Ihnen stammen und
        keinerlei Bilder anderer zu kopieren und diese als eigenes Werk zu
        verwenden. Bei Missachtung folgt die L&#246;schung des Beitrages, sowie
        der eventuellen L&#246;schung, und der damit verbundenen
        Ausschlie&#223;ung aus unserem System, ihres Kontos.
    </p>
    <p align="center">
        <strong>&#167;5 Ihr Konto</strong>
    </p>
    <p>
        1. Der Zugang von FotoVoting bereitgestellten Dienste setzt eine
        Erstellung eines Kontos voraus, welche durch uns vorgenommen wird und
        an Nutzer weitergeleitet werden. Diese Daten sind nur f&#252;r die
        Empf&#228;nger gedacht und sonst keiner weiteren dritten Person.
    </p>
    <p>
        2. Falls pers&#246;nliche Daten angegeben werden m&#252;ssen, sind
        diese korrekt auszuf&#252;llen und regelm&#228;&#223;ige auf
        Richtigkeit zu &#252;berpr&#252;fen.
    </p>
    <p>
        3. Wenn Sie einen Dienst von FotoVoting nutzen, sind Sie unter
        anwendbaren Recht zust&#228;ndig/verantwortlich f&#252;r die Wahrung
        der Sicherung ihres Kontos, sowie ihres Passwortes. Falls Sie den
        Verdacht haben, dass ein unautorisierter Dritter ihre Daten verwendet,
        sind sie verpflichtet FotoVoting dar&#252;ber zu informieren und ihr
        Passwort zu ver&#228;ndern, damit wir die Sicherheit, &#252;ber die auf
        der Website zu Verf&#252;gung gestellten Daten gewehrleisten
        k&#246;nnen.
    </p>
    <p>
        4. Der Nutzer kann sein Benutzername und Passwort nachtr&#228;glich
        jederzeit &#228;ndern.
    </p>
    <p>
        5. Sie d&#252;rfen einen Dienst von FotoVoting nicht in einer Weise
        verwenden, die dazu geeignet ist, die Dienste oder den Zugang von
        FotoVoting zu unterbrechen, zu besch&#228;digen oder in sonstiger Art
        zu beeintr&#228;chtigen.
    </p>
    <p>
        6. Mit der Nutzung unserer Website akzeptieren Sie zus&#228;tzlich,
        dass Bilder von Ihnen hochgeladen werden d&#252;rfen.
    </p>
    <p>
        7. Bei dem Erstellen eines Beitrages, bei dem eine Person eindeutig
        identifizierbar ist, muss diese zuvor um Erlaubnis gebeten werden.
    </p>
    <p>
        8. Des Weiteren ist es Ihnen untersagt, die von FotoVoting
        bereitgestellten Dienste und damit verbunden Daten f&#252;r
        betr&#252;gerische oder in Verbindung mit Straftaten, rechtswidrige
        Aktivit&#228;ten, Bel&#228;stigungen oder Unannehmlichkeiten zu
        verwenden.
    </p>
    <p>
        9. Wir behalten uns das Recht vor, Ihnen die Dienste auf der Website
        vorzuenthalten oder Mitgliedskonten zu schlie&#223;en. Das gilt
        insbesondere f&#252;r den Fall, dass Sie gegen anwendbares Recht,
        vertragliche Vereinbarungen oder unsere Richtlinien versto&#223;en.
    </p>
    <p>
        10. Die Nutzer dieser Website k&#246;nnen ihr Konto jederzeit
        l&#246;schen, indem Sie eine entsprechende Nachricht per E-Mail, welche
        in unserem Impressum zu finden ist, abschicken. Das Konto des Nutzers
        wird binnen 7 Tagen gel&#246;scht, sobald die E-Mail bei uns
        eingegangen ist.
    </p>
    <p align="center">
        <strong>&#167;6 Datenschutz</strong>
    </p>
    <p>
        1. Es k&#246;nnen verschiedene Daten und Informationen gespeichert
        werden, wie zum Beispiel Datum oder Uhrzeit der aufgerufenen Seite,
        &#252;ber den Zugriff auf dem Server. Ebenfalls weisen wir daraufhin,
        dass ohne Einverst&#228;ndnis keinerlei pers&#246;nliche Daten
        gespeichert werden.
    </p>
    <p>
        2. Falls pers&#246;nliche Daten erhoben werden sollten, verpflichten
        wir uns dazu ein schriftliches Einverst&#228;ndnis von Ihnen
        einzuholen. Zuz&#252;glich werden diese Daten an keine Dritten
        weitergeleitet, solang wir nicht ein Einverst&#228;ndnis eingeholt
        haben.
    </p>
    <p>
        3. Wir weisen jedoch aber auch daraufhin, dass ein reibungsloser und
        l&#252;ckenloser Schutz im Internet nicht gewehrleistet, werden kann,
        da es immer zu Sicherheitsl&#252;cken kommen kann. Aus diesem Grund
        sind wir von der Haftung ausgeschlossen.
    </p>
    <p>
        4. Sie erkl&#228;ren sich damit einverstanden, wenn sie Beitr&#228;ge
        auf denen Personen zu sehen sind, auf der Website zu erstellen,
        ausschlie&#223;lich Bilder mit Personen hochzuladen, bei denen sie
        deren Einverst&#228;ndnis dazu erhalten haben.
    </p>
    <p>
        5. Alle Beitr&#228;ge, die auf unserer Website erstellt werden, sind
        &#246;ffentlich f&#252;r alle Nutzer einsehbar, welche durch die
        Betreiber der Website einen Zugang erhalten haben. Da dies ein
        essentieller Bestandteil der Website ist, wird dies mit der ersten
        Anmeldung akzeptiert. Falls diese Erlaubnis von Ihnen
        zur&#252;ckgenommen wird, wird automatisch auch ihr Benutzerkonto,
        sowie alle damit verbunden Daten gel&#246;scht, sodass auch Sie keinen
        Zugang mehr haben.
    </p>
    <p>
        6. Am Ende des Fotografie Kurses des 13BG&#8217;s werden alle Bilder,
        die bis zu dem Zeitpunkt der Verteilung hochgeladen worden sind, an
        alle Teilnehmer verteilt. Falls Sie dies nicht w&#252;nschen, muss das
        durch eine schriftliche Mitteilung uns mittgeteilt werden. Solange dies
        nicht geschehen ist, gilt dieses Einverst&#228;ndnis.
    </p>
    <p>
        7. Der Nutzer hatte jederzeit das Recht seine Daten einzusehen. Aus
        diesem Grund k&#246;nnen Sie durch einen schriftlichen Antrag, eine
        vollst&#228;ndige und unentgeltliche Auskunft &#252;ber ihrer bei uns
        gespeicherten Daten beantragen.
    </p>
    <p>
        8. Des Weiteren besteht ein Recht auf Berichtigung/L&#246;schung von
        Daten und der Einschr&#228;nkung der Verarbeitung f&#252;r den Nutzer.
    </p>
    <p>
        9. Weitere Angaben werden separat in der Datenschutzerkl&#228;rung
        gemacht.
    </p>
    <p align="center">
        <strong>&#167;7 Sessions</strong>
    </p>
    <p>
        Durch die Sessions werden verschiedene Daten auf dem Server f&#252;r
        kurze Zeit gespeichert, um wichtige Funktionen unserer Dienste
        gewehrleisten zu k&#246;nnen. Unter anderem wird gespeichert, ob Sie
        eingeloggt sind, sowie der Benutzername und die Benutzer-ID. Diese
        Daten werden nach einer gewissen Zeit wieder gel&#246;scht, wenn diese
        nicht mehr benutzt werden.
    </p>
    <p align="center">
        <strong>&#167;8 &#196;nderung der Nutzungsbedingung</strong>
    </p>
    <p>
        Wir behalten uns das Recht vor, &#196;nderungen an Diensten von
        FotoVoting Regelwerken, Bedingungen einschlie&#223;lich dieser
        Nutzungsbedingungen jederzeit vorzunehmen. Sie unterliegen den
        Allgemeinen Gesch&#228;ftsbedingungen, Vertragsbedingungen und
        Nutzungsbedingungen, die zu dem Zeitpunkt in Kraft sind, an dem Sie die
        Dienste von FotoVoting nutzen. Falls eine dieser Bedingungen f&#252;r
        unwirksam, nichtig oder aus irgendeinem Grund f&#252;r undurchsetzbar
        gehalten wird, gilt diese Regelung als abtrennbar und beeinflusst die
        G&#252;ltigkeit und Durchsetzbarkeit aller verbleibenden Regelungen
        nicht.
    </p>
    <p align="center">
        <strong>&#167;9 Kein Verzicht</strong>
    </p>
    <p>
        Wenn Sie die Nutzungsbedingung verletzt und wir nichts dagegen
        unternehmen, haben weiterhin das Recht bei jeder anderen Gelegenheit
        davon Gebrauch zu machen, falls erneut diese verletzen sollten.
    </p>
    <p align="center">
        <strong>&#167;10 Schlussbestimmung</strong>
    </p>
    <p>
        1. Die Vertragssprache ist Deutsch.
    </p>
    <p>
        2. Wir behalten uns das Recht vor, &#196;nderungen an unserer Website,
        Regelwerken, Bedingungen einschlie&#223;lich dieser Nutzungsbedingungen
        jederzeit vorzunehmen. Falls eine Regelung in diesen
        Nutzungsbedingungen unwirksam, nichtig oder aus irgendeinem Grund
        undurchsetzbar ist, gilt diese Regelung als abtrennbar und beeinflusst
        die G&#252;ltigkeit und Durchsetzbarkeit der verbleibenden Regelungen
        nicht.
    </p>
    <p>
        3. Die Unwirksamkeit einer Bestimmung ber&#252;hrt die Wirksamkeit der
        anderen Bestimmungen aus dem Vertrag nicht. Sollte dieser Fall
        eintreten, soll die Bestimmung nach Sinn und Zweck durch eine andere
        rechtlich zul&#228;ssige Bestimmung ersetzt werden, die dem Sinn und
        Zweck der unwirksamen Bestimmung entspricht.
    </p>
    <br/>
</div>
